{
  "bevezeto": [
    {
      "cim": "Fentarhatósági témahét 2022 Számalk-Szalezi",
      "bekezdes": {
        "b1": "A Fenntarthatósági Témahét 2022. április 25. és 29. között kerül megrendezésre, amelyet Emberi Erőforrások Minisztériuma hirdet. Minden hazai és határon túli nevelési-oktatási intézmény  csatlakozhat idén a mi iskolánk is újra belevágott."
      }
    },
    {
      "cim": "Mit tervezünk erre a hétre?",
      "bekezdes": {
        "b1": "Könyvcsere; Ruhacsere; Használt póló megújító workshop; Ovisoknak kézműves foglalkozás és versenyek; Divatbemutató és Verseny az osztályok között, aminek a címe tedd zöldebbé a földet.",
        "b2": "Ha többet szeretnél megtudni itt a program hivatalos weboldala https://www.fenntarthatosagi.temahet.hu/ de persze a mi weboldalunkon is nézz körbe."
      }
    },
    {
      "cim": "Célja?",
      "bekezdes": {
        "b1": "A fenntarthatósági témahét célja, hogy megvédjük Földünket az utókor számára az esetleges Globális felmelegedéstől; vízhiánytól; klíma változástól és csökkenő energiakészlet hiányától. Fontos mindenkiben elmélyíteni ezeket a szemléleteket, hiszen mindenki számára fontos a Földünk, és ha nem vigyázunk, rá hamar tönkre megy.",
        "b2": "Egy előadó idézete: „A Föld nem a miénk, hanem unokáinktól, kaptuk kölcsön.”",
        "b3": "A SZÁMALK - Szalézi Technikum és Szakgimnázium az idei Fenntarthatósági héten is részt vesz már 2. alkalommal. Az idei évben több osztály is részt vesz az előkészületekben: Divat-, jelmez- és díszlettervező; Szoftverfejlesztő és tesztelő; Pedagógiai munkatárs; Dekoratőr; Grafikus; Fotográfus és Közművelődési munkatárs diákjai."
      }
    }
  ],
  "adatok": [
    {
      "szoveg": "Szoveg1",
      "szazalek": "10"
    },
    {
      "szoveg": "Szoveg2",
      "szazalek": "20"
    },
    {
      "szoveg": "Szoveg3",
      "szazalek": "30"
    },
    {
      "szoveg": "Szoveg4",
      "szazalek": "40"
    },
    {
      "szoveg": "Szoveg5",
      "szazalek": "50"
    }
  ]
}
